{
  "p1": [
    "Show me someone without an ego, and I'll show you a loser, ",
    "I try to learn from the past, ",
    "I know the Chinese, ",
    "There are things I've found I'm very good at: ",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "I promise I'm much smarter than Jonathan Leibowitz, ",
    "",
    "",
    "Just tried watching Modern Family, ",
    "What can be simpler or more accurately stated, ",
    "I would bomb the hell out of those oilfields. Err, ",
    "As everybody knows, but the haters refuse to acknowledge, ",
    "People may not always think big themselves but... ",
    "",
    "Do you mind if I sit back a little bit? Well, ",
    "You know the funny thing, ",
    "I went to the opening of 'the Batman movie'. Well, ",
    "One of the key problems today is, ",
    "China's Communist Party has publicly praised Obama's reelection: ",
    "A nation WITHOUT BORDERS is not a nation at all : ",
    "This expensive GLOBAL WARMING bullshit has got to stop: ",
    "When I was sleeping with one of the top women in the world, ",
    "Women are far worse than men, far more aggressive, ",
    "",
    "All of the women on 'The Apprentice' flirted with me, consciously or not: ",
    "An 'extremely credible source' told me that Obama's birth certificate is a fraud, ",
    "",
    "Though I refused to pay a ridiculous price for the Buffalo Bills, ",
    "Listen, you motherfuckers, ",
    "When we go in church and I drink the little wine and eat the little cracker, ",
    "When I'm attacked, in a strange way, ",
    "When you mess with the American Dream, ",
    "President Obama, ",
    "It's freezing and snowing in New York — ",
    "The concept of global warming was created by and for the Chinese, ",
    "Sorry losers and haters, but my I.Q. is one of the highest: ",
    "",
    "",
    "",
    "",
    "New 'environment friendly' light bulbs can cause cancer. So, ",
    "While I can't honestly say I need an 80-foot living room, ",
    "",
    "The Oscars are a sad joke, ",
    "",
    "While Jon Stewart is a joke, totally overrated, ",
    "",
    "When people are chopping off other people's heads, ",
    "It's Friday.  And "
  ],
  "p2": [
    "having a healthy ego, or high opinion of yourself",
    "but I plan for the future by focusing exclusively on the present",
    "I've made a lot of money with the Chinese",
    "overcoming obstacles",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "our African American President hasn't exactly had a positive impact on the thugs",
    "Kim should sue her plastic surgeon",
    "writer has the mind of a very dumb and backward child",
    "the Mexican Government is forcing their most unwanted people into the U.S",
    "I wouldn't send troops because you won't need 'em by the time I'm finished",
    "I do not wear a “wig” ",
    "they can still get very excited by those who do",
    "I don't have a racist bone in my body",
    "",
    "I don't get along with rich people",
    "",
    "politics is such a disgrace. Good people don't go into government",
    "they have never had it so good",
    "we must have a wall. The rule of law matters",
    "Our planet is freezing, record low temps",
    "I would be thinking about me as a boy from Queens",
    "",
    "I've always had a great relationship with the blacks",
    "",
    "",
    "",
    "I would have produced a winner",
    "we're going to tax you 25 percent",
    "",
    "",
    "",
    "close down the flights from Ebola infected areas before it is too late",
    "",
    "",
    "",
    "I play to people's fantasies.­­ It's an innocent form of exaggeration ",
    "I would probably get along very well with Russia",
    "I would probably get along very well with Putin",
    "I would probably get along very well with the people of China",
    "be careful — the idiots who came up with this stuff don't care",
    "",
    "they're bringing drugs. They're bringing crime. They're rapists",
    "very much like our President",
    "I have so many fabulous friends who happen to be gay",
    "some losers and haters will miss his dumb clown humor",
    "I will be the greatest jobs president that God ever created",
    "we're worried about waterboarding",
    "how many bald eagles did wind turbines kill today? Ah"
  ],
  "p3": [
    ", it is a real positive in life!",
    ", that's were the fun is.",
    ", I understand the Chinese mind.",
    ", motivating good people to do their best work.",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ", I mean Jon Stewart, who, by the way, is totally overrated.",
    " who are so happily and openly destroying Baltimore!",
    "",
    ". Sorry Danny!",
    ". They are, in many cases, criminals, drug dealers, rapists, etc.",
    "",
    ". My hair may not be perfect, but it’s mine.",
    ". That's why a little hyperbole never hurts.",
    "",
    " because your breath is very bad. It really is.",
    ". I get along with the middle class and the poor people better.",
    ". And I'll tell you, it was really terrific!",
    ". I'd want to change that.",
    ", the Chinese will own America soon.",
    ". Jeb just doesn’t get it.",
    ", and our GW scientists are stuck in ice.",
    ", can you believe what I am getting?",
    ", and boy, can they be smart!",
    "",
    ". That's to be expected.",
    "",
    ". Probably the most beautiful yacht ever built.",
    ". Now that won't happen.",
    "",
    "— I guess that's a form of asking forgiveness.",
    ", so is New York.",
    ", you're on the fighting side of Trump.",
    "! What the hell is wrong with you?",
    "— we need global warming!",
    " in order to make U.S. manufacturing non-competitive.",
    "— and you all know it! Please don't feel so stupid or insecure, it's not your fault.",
    "— and a very effective form of promotion.",
    "",
    "",
    "",
    "",
    ", I get a kick out of having one.",
    ". And some, I assume, are good people.",
    ". So many things are wrong!",
    ", but I am a traditionalist.",
    ". Too bad!",
    ", I tell you that.",
    " and we can't, because I have no doubt that that works.",
    ", they are an environmental and aesthetic disaster."
  ],
  "p4": [
    "",
    "",
    "",
    "",
    " Moron!",
    " Dummy!",
    " Lightweight!",
    " Loser!",
    " Zero!",
    " Life’s loser.",
    " You're fired.",
    " Slob.",
    " Disgusting.",
    " Total loser.",
    " I'm really rich!",
    " Whatever.",
    " Bunch of major jerks.",
    " Total joke.",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
  ]
}